<?PHP
$_OPTIMIZATION["title"] = "О проекте";
$_OPTIMIZATION["description"] = "О нашем проекте";
$_OPTIMIZATION["keywords"] = "Немного о нас и о нашем проекте";
?>
<div class="content">
<div class="content-panel">

<h3>
<center>О ПРОЕКТЕ</center>
</h3>
<div class="layer">

Игра <b>Garden-Land.net</b> уникальная игровая площадка для развлечений и заработка в интернете. В нашей игре каждый пользователь может зарабатывать реальные деньги игровым путем.
Красочный и понятный интерфейс доступен каждому пользователю. Регистрируйтесь и начинайте зарабатывать реальные деньги уже сегодня!

<div class="space2"></div>

<div class="question"><b>НАШИ ГАРАНТИИ</b></div>

Ваши деньги хранятся на счетах проекта в разных платежных системах.<br>
Максимально быстрые выплаты денег на Ваш кошелек!<br>
Полное отсутствие подводных камней! Всё так, как есть! Полностью прозрачная система, работающая для Вас!<br>
Работающий чат проекта с реальными пользователями.<br>
Мониторинги наблюдающие за работоспособностью проекта

<div class="space2"></div>

<div class="question"><b>ОБСЛУЖИВАНИЕ</b></div>

Наша команда тех. поддержки готова ответить на любой интересующий вас вопрос по поводу проекта. Время обработки вашей заявки составляет от 5-и минут до 24 часов с момента подачи заявки.
Служба поддержки работает 24 часа в сутки 7 дней в неделю.

</div>
</div>
</div>
<div class="clr"></div>
<?PHP include("inc/_intro.php"); ?>